{
    "tags": [
        {
            "tag": "all",
            "ru": "все",
            "en": "all"
        },
        {
            "tag": "allergy",
            "ru": "аллергия",
            "en": "allergy"
        },
        {
            "tag": "weight",
            "ru": "вес",
            "en": "weight"
        },
        {
            "tag": "skin",
            "ru": "кожа",
            "en": "skin"
        },
        {
            "tag": "gastro",
            "ru": "жкт",
            "en": "gastro"
        },
        {
            "tag": "hernia",
            "ru": "грыжа",
            "en": "hernia"
        },
        {
            "tag": "cancer",
            "ru": "рак",
            "en": "cancer"
        },
        {
            "tag": "energy",
            "ru": "энергия",
            "en": "energy"
        },
        {
            "tag": "kidneys",
            "ru": "почки",
            "en": "kidneys"
        },
        {
            "tag": "diabetes",
            "ru": "диабет",
            "en": "diabetes"
        },
        {
            "tag": "gout",
            "ru": "подагра",
            "en": "gout"
        },
        {
            "tag": "fatty-liver",
            "ru": "гепатоз",
            "en": "fatty-liver"
        },
        {
            "tag": "brain",
            "ru": "мозг",
            "en": "brain"
        }
    ],
    "results": [
    {
        "tag": "skin",
        "src": "kate.jpeg",
        "alt-ru": "Екатерина. Были проблемы с кожей, высыпания.",
        "alt-en": "Ekaterina. Had skin problems, breakouts."
    },
    {
        "tag": "weight",
        "src": "lesya.jpeg",
        "alt-ru": "Похудение, сбросила 18 кг",
        "alt-en": "Weight loss, lost 18 kg."
    },
    {
        "tag": "weight",
        "src": "dima_weight.jpeg",
        "alt-ru": "Похудение, сбросил 10 кг за полтора месяца",
        "alt-en": "Weight loss, lost 10 kg in a month and a half."
    },
    {
        "tag": "skin",
        "src": "olga.jpeg",
        "alt-ru": "Ольга, 44 года. Выпадали волосы прямо клоками. Ходила к трихологам, лечилась, не помогало. После прохождения концепции здоровья совместно с коллагеном, волосы не только вернулись в прежнее состояние, но и стали ещё гуще.",
        "alt-en": "Olga, 44 years old. Her hair was falling out in clumps. She went to trichologists, tried treatments, but nothing helped. After following the health concept together with collagen, her hair not only returned to its former state but became even thicker."
    },
    {
        "tag": "",
        "src": "babushka.jpeg",
        "alt-ru": "Активное долголетие. В возрасте 65 вместе с внучками в горах перебирается через забор",
        "alt-en": "Active longevity. At the age of 65, climbing over a fence in the mountains together with her granddaughters."
    },
    {
        "tag": "allergy weight",
        "src": "tanya2.jpeg",
        "alt-ru": "Татьяна избавилась от гормональных уколов от алергии, сбросила вес",
        "alt-en": "Tatyana got rid of hormonal allergy injections and lost weight."
    },
    {
        "tag": "weight",
        "src": "vlad.jpeg",
        "alt-ru": "Похудение, сбросил 16 кг",
        "alt-en": "Weight loss, lost 16 kg."
    },
    {
        "tag": "skin",
        "src": "pigment.jpeg",
        "alt-ru": "Ушла пигментация на коже",
        "alt-en": "Skin pigmentation disappeared."
    },
    {
        "tag": "skin",
        "src": "nadya.jpeg",
        "alt-ru": "Были отиты, кандидоз, разросшиеся миндалины. Больше не прогуливает школу по здоровью",
        "alt-en": "Used to have ear infections, candidiasis, enlarged tonsils. No longer misses school because of health issues."
    },
    {
        "videoid": "ZHC8W8u3AGM",
        "alt-ru": "Дмитрий, 12 лет была аллергия весной на цветение, после прохождения colo vada симптомы аллергии в цветущем саду минимальны, только сухость в глазах",
        "alt-en": "Dmitry, had spring pollen allergy for 12 years. After completing Colo Vada, allergy symptoms in a blooming garden became minimal, only dry eyes remained.",
        "tag": "allergy"
    },
    {
        "videoid": "rNxL21bVcMk",
        "alt-ru": "Аллергия у ребёнка прошла после прохождения противопаразитарной программы",
        "alt-en": "A child's allergy disappeared after completing the antiparasitic program.",
        "tag": "allergy"
    },
    {
        "videoid": "NDj7GhQHJo0",
        "alt-ru": "Воспаление позвоночной грыжи",
        "alt-en": "Inflammation of a spinal hernia.",
        "tag": "hernia"
    },
    {
        "videoid": "CMwgvqpJ0EM",
        "alt-ru": "Новообразования, отёки, лишний вес, прибавилось энергии",
        "alt-en": "Tumors, swelling, excess weight, gained more energy.",
        "tag": "cancer weight energy"
    },
    {
        "videoid": "1QT_NPvLUcY",
        "alt-ru": "Неприятный запах изо рта и горечь",
        "alt-en": "Bad breath and bitterness in the mouth.",
        "tag": "gastro"
    },
    {
        "videoid": "7cQFl5d1nAc",
        "alt-ru": "Профессор кардиологии Подхомутников Владимир Матвеевич, составитель программы #коралдетоксплюс о своем результате #почки #камни #концепцияздоровья",
        "alt-en": "Professor of Cardiology Vladimir Matveevich Podkhomutnikov, author of the Coral Detox Plus program, sharing his results (#kidneys #stones #healthconcept).",
        "tag": "kidneys"
    },
    {
        "videoid": "_68qGedTmSI",
        "alt-ru": "Павел Степанович Аленкович. 44 года.Диабет первого типа и подагра остались в прошлом. Кто-то скажет это невозможно? Но невозможное возможно, если мы возьмём ответственность за свое здоровье в свои руки. Концепция здоровья Coral Club и осознанное пищевое поведение творят чудеса. Вы знаете, кому отправить этот отзыв. Кому-то он может спасти жизнь! 2023 год",
        "alt-en": "Pavel Stepanovich Alenkovich, 44 years old. Type 1 diabetes and gout are a thing of the past. Some may say it's impossible, but the impossible is possible when we take responsibility for our health into our own hands. The Coral Club Health Concept and conscious eating habits work wonders. You know who to share this review with; it might save someone's life! 2023.",
        "tag": "diabetes gout"
    },
    {
        "videoid": "1o0V1u62ED8",
        "alt-ru": "Анатолий Ким, Астана. Жировой #гепатоз 20 лет, #инсулинорезистентность, #аллергия 15 лет, #артроз коленных суставов (была показана операция) и #артриты всех суставов 15 лет, межпозвоночные #грыжи (была показана операция), #гайморит, #простатит, #расстройства #ЖКТ, лишний вес 40 кг. Все это в прошлом. Сейчас ему 47, никаких операций, никаких болезней, последние три года абсолютное здоровье.",
        "alt-en": "Anatoly Kim, Astana. Fatty liver disease for 20 years, insulin resistance, allergies for 15 years, knee osteoarthritis (surgery was indicated) and arthritis of all joints for 15 years, intervertebral hernias (surgery was indicated), sinusitis, prostatitis, gastrointestinal disorders, excess weight of 40 kg. All this is in the past. Now he is 47, no operations, no diseases, absolute health for the last three years.",
        "tag": "fatty-liver weight diabetes hernia"
    },
    {
        "videoid": "dxHVPnMlnKE",
        "alt-ru": "У Ларисы #подагра. Два года лечилась в больницах, ездила на курорт, но облегчение было только временное. Решила попробовать систему #программа90 дней. И через 4 месяца получила результат. И бонусом скинула 20 кг",
        "alt-en": "Larisa has #gout. She was treated in hospitals for two years, went to a resort, but the relief was only temporary. She decided to try the #90dayprogram system. And after 4 months she got results. And as a bonus, she lost 20 kg.",
        "tag": "gout weight"
    },
    {
        "videoid": "Wn8CEWVa6CE",
        "alt-ru": "Ребёнок 5 лет, задержка речевого развития. Сочетание противопаразитарной программы и mental force -- ребёнок заговорил.",
        "alt-en": "A 5-year-old child with speech development delay. The combination of the antiparasitic program and mental force helped the child to speak.",
        "tag": "brain"
    }
]

}